lang = Русский 🇷🇺

command-start-text =
    Здравствуйте, { $user } ! 🤚

    Это бот для подачи заявки на ипотеку в сервисе ДомКлик! 💚

    Введите запрашиваемую сумму кредита в виде сообщения.

    <b>Например:</b> Вы хотите оформить кредит на 110 тысяч рублей
    <b>Напишите:</b> <code>110000</code>

command-digit_answer-failed =
    <b>Ваш ответ не является числом</b>

command-credit_amount-success =
    <b>Сумма кредита успешно установлена</b>

    Введите сумму первоначального взноса.

    <b>Например:</b> Вы хотите заплатить 15 тысяч рублей
    <b>Напишите:</b> <code>15000</code>

command-first_pay_amount-invalid =
    <b>К сожалению, введенная вами сумма меньше 15% от суммы кредита</b>

    Необходимо ввести сумму, превыщающую 15%

command-first_pay_amount-success =
    <b>Сумма первоначального взноса успешно установлена</b>

    Продолжить подачу заявки на ипотеку вы можете на сайте <a href="https://domclick.ru/ipoteka/programs/onlajn-zayavka">domclick.ru</a>


command-lang-text =
    <b>Выберите язык</b>

    Текущий язык: { lang }

command-lang-changed =
    Готово! Язык изменён на { lang }

command-lang-confirm =
    Кнопки обновлены!

comamnd-lang-current =
    Выбранный язык: { lang }
